{
    "preguntas": [
        {
            "id": "question1",
            "pregunta": "ALTOS ANDES",
            "respuesta": "Integra las altas cumbre de los diferentes cordones montañosos de la Cordillera de los Andes, desde el límite con Bolivia hasta la alta cuenca del río Neuquén. En el norte, abarca también las cumbres y laderas superiores de lagunas cadenas montañosas de la denominada Cordillera Oriental (Sierras de Santa Victoria, Zenta, Aguilar, etc.) y con la cadena de cerros que hacia el límite con Chile se elevan sobre las altiplanicies endorreicas de la Puna, que presentando numerosos cerros con altitudes superiores a los 5.000 y 6.000m s.n.m. Más al sur desde la provincia de La Rioja en adelante, la región abarca la cadena de montañas de la denominada Cordillera Principal Andina, en la cual se localiza el cerro Aconcagua que alcanza la mayor altitud del continente americano (6959m) : las altitudes máximas varían según la  latitud, sobrepasando en unos 300 a 500m la altura media de las ecorregiones vecinas. El clima es frío y en general las cumbres más altas presentan nieves permanentes"
        },
        {
            "id": "question2",
            "pregunta": "ANTARTIDA",
            "respuesta": "Abarca todo el continente Antártico e islas al sur del paralelo de 60º, como las Orcadas y Shetland del Sur. En la Argentina corresponde al Sector Antártico Argentino.El grupo de las Orcadas, Shetland, islas e islotes adyacentes presentan costas irregulares con bahías y fiordos, terreno rocoso cubierto por nieve, glaciares, volcanes activos y montañas elevadas como el monte Noble (1.1642 m s.n.m).El Sector Antartido Argentino comprende en su totalidad a la Península Antártica, formada por cadenas montañosas conocidas como Antarandes o Andes Antárticos, que constituyen la prolongación del Arco Argentino o Del Scotia.El clima es extremadamente frío, con temperaturas medias debajo de cero y con presencia de nieve y hielo durante todo el año. Se distinguen dos tipos de clima: el glacial, dominante en los sectores cubiertos por hielo, de carácter continental, y el insular, de carácter oceánico, que abarca la península antártica e islas adyacentes. Los vientos son muy fuertes, concentrándose en invierno, siendo escasos los días con calma.En las Orcadas del Sur la temperatura media anual es de -3,6ºC, con mínimas absolutas de -34,7ºC. Las precipitaciones, en su totalidad en forma de nieve, alcanzan registros de 1.000 mm anuales (archipielago Melchior). Las temperaturas en la Antartida son siempre muy bajas, llegando a -42ºC en la noche polar, y en el mes más caluroso, la media anual no supera en general los 0ºC.Debido a la rigurosidad del clima y por estar la mayoria de las áreas terrestres cubiertas con nieve y hielo la mayor parte del año, la flora es muy escasa y está limitada a los sectores próximos al mar que pierden la cobertura nivea durante el breve verano antártico. Tal es el caso de paredones o terrenos rocosos con pronunciada pendiente donde no se acumula la nieve, e islas con cierta actividad volcánica que determinan condiciones más favorables de temperatura. Allí se encuentran placas de líquenes o cojines de musgos. Excepcionalmente hay matas de fanerógamas. Las únicas especies de plantas vasculares nativas existentes en la ecorregión son una gramínea y una cariofilácea (el clavelillo antártico). Predominan los líquenes, musgos y algas, entre los que existen numerosos endemismos. Cubriendo como una alfombra verde esmeralda los suelos ondulados libres de nieve, aparece un alga terrícola que es nitrófila creciendo asociada a los criaderos de pingüinos. Existen dos especies introducidas por el hombre (gramíneas de origen europeo), que vegetan en las inmediaciones de las bases permanentes.La fauna terrestre se reduce a invertebrados asociados a los escasos manchones de vegetación existentes, en los que se encuentran Ácaros, Insectos, Crustaceos de agua dulce y Tardígrados. Los Colémbolos resultan ser los insectos más numerosos, además de los Ácaros, siendo muchos de estos últimos, parásitos de aves y mamíferos marinos"
        },
        {
            "id": "question3",
            "pregunta": "BOSQUES PATAGÓNICOS",
            "respuesta": "Los Bosques Patagónicos, también llamados Subantárticos o Andinos-Patagónicos, se extienden como una estrecha franja recostada sobre el macizo cordillerano desde el Norte del Neuquén hasta Tierra del Fuego e Isla de los Estados. El paisaje es de montaña, de relieve abrupto y escarpado, con picos nevados, valles glaciarios, geoformas de origen volcánico en el norte de la ecorregión, numerosos cursos de agua y lagos que desaguan a través de distintos ríos a las vertientes del Atlántico o del Pacífico. Las alturas máximas llegan a 3000-37000 m.s.n.m en Neuquén y van disminuyendo hacia el sur, hasta 800-1400m en Tierra del Fuego. El clima es templado a frío y húmedo, con copiosas nevadas o lluvias invernales, heladas durante casi todo el año y fuertes vientos de oeste. Dentro de la ecorregión se diferencian tres subregiones: de los Bosques Septentrionales, de los Bosques Meridionales e Insulares y Altoandina. La formación vegetal dominante es el bosque templado húmedo, semidesiduo (mezcla de especies desiduas y de follaje persistente), que varía en especies con la altutud, la exposición de las laderas y la latitud. Es principalmente un bosque alto (de 30 a 40 m de altura), denso, que alterna también con arbustales y bosques bajos. Desde el centro de Neuquén hacia el norte, la cobertura boscosa continúa va dejando lugar a un bosque ralo con isletas de bosque denso, en los que predomina el pehuén (o araucaria). Diferenciando por subregión, la de los Bosques Septentrionales se caracteriza por tener su expresión más rica en especies en la llamada ?selva valdiviana? de Chile, que in gresa a la Arentina en algunas áreas fronterizas como Puerto Blest (PN Nahuel Huapi), donde las precipitaciones llegan a los 4000 mm anuales, y se caracteriza por especies como coihue, urmo, alerce, mañiú, mañiú hembra, avelllano, lingue, tique, tineo, etc. Y numerosas enredaderas, epífitas y parásitas Hacia el este, desciende rápidamente la precipitación promedio y el bosque se empobrece en géneros y especies: predomina el género Nothofagus, con especies como ñire, lenga, raulí, roble pellín, acompañadas de ciprés, notro, radal, pehuén (en la franja norte) y otras. La subregión de los Bosques Meridionales está escasamente representada en Santa Cruz y bien representada en Tierra del Fuego, donde ocupa el sur de la provincia. Son bosques de menor diversidad de especies, en donde predominan el guindo, lenga, ñire y canelo. En Tierra del Fuego alternan con los bosques las turberas, áreas anegadizas ocupadas por musgos del género Sphagnum. Coronando las cumbres montañosas de la Cordillera, desde Neuquén a Tierra del Fuego, existe vegetación altoandina, compuesta de pequeños arbustos y gramíneas. Este ecosistema de alta montaña es una ingresión de la ecorregión de los Altos Andes, que se encuentra por encima del límite altitudinal del bosque, a partir de los 2000 m.s.n.m en Neuquén, mientras que en Tierra del Fuego aparece a los 500 m.s.n.m. Allí es también comunes las vegas o mallines de altura. Las principales especies de fauna de los Bosques Patagónicos son el puma, dos cérvidos endémicos: Pudú, el más pequeños del mundo, y el huemul, un pequeño marsupial llamado ?moni del monte?, gato huiña, huillín, tuco-tuco social y otras especies. Además, hay varias especies exóticas, asilvestradas en la ecorregión, como el ciervo colorado, jabalí, visón y castor. Entre las aves, existen especies endémicas como el matamico o carancho blanco, palon araucana, cachaña o cotorra austral, huet-huet y chucao. Entre los anfibios se encuentra también especies endémicas como el sapito cuatro ojos, la ranita de Darwin y la culebra andina."
        },
        {
            "id": "question4",
            "pregunta": "CAMPOS Y MALEZALES",
            "respuesta": "Esta ecorregión abarca el sector periférico de la Selva Paranaense  y se continúa en los llanos vecinos del sur de Brasil y este del Paraguay; en la Argentina, en el suroeste de Misiones y este de Corrientes. Su paisaje predominante es el de vastos pastizales de llanura, de relieve ondulado en el norte y plano en el sur. En el sector norte, la influencia de la geologí­a basáltica del planalto brasileño imprime un relieve de plataforma sobre elevada, modelado por procesos erosivos que han dado formas cupulares, bordeadas por bajíos surcados por rí­os de corto recorrido. En el sur, la llanura es una planicie sedimentaria con escurrimientos lento, sin cauces definidos y presencia de bañados que desaguan en los rí­os Miriñay y Aguapey o directamente en el Uruguay. El clima es subtropical húmedo con lluvias de alrededor de 1.500 mm anuales, uniformes a lo largo del año. La vegetación está conformada en el norte por pastizales y pajonales compuestos por diversas comunidades herbáceas, diferenciadas según su ubicación sobe las lomas, laderas o fondos de hondonadas. En conjunto forman los llamados 'campos' que, por su condición subtropical y húmeda, albergan una gran riqueza en especies de pastos y otras hierbas. Diversificando la fisonomí­a vegetal, aparecen cinturones de selva en galerí­a, acompañando los cursos fluviales, e isletas de bosque conocido como localmente como 'capones' o 'mogotes'. En el sur, la fisonomía vegetal se vuelve de pajonales casi puros y muy uniformes, los llamados 'malezales', sobre suelos encharcados durante largos periodos debido al mal drenaje.Entre la rica diversidad de hierbas predominan pastos como la flechilla, espartillo amarillo, paja colorada, paja amarilla, pasto jesuita, pasto horqueta, etc. Los mogotes que salpican los campos del norte se componen de Urunday, chichita, cangorosa, molle, espinillo, y otras leñosas. La fauna regional está integrada por especies chaqueñas y paranaenses. Algunos mamí­feros están en vías  de extinción regional, entre ellos, el yaguareté, tapir, chanchos del monte, ciervo de los pantanos y ciervo de las pampas; otros mamíferos presentes en el área son: el zorro pampa, puma, zorrino común, mulita chica, etc.; las aves son abundantes, entre ellas, el ñandú, inambues, chuña patas rojas, el amenazado tordo amarillo y la cachirla dorada."
        },
        {
            "id": "question5",
            "pregunta": "CHACO HÚMEDO",
            "respuesta": "Es una ecorregión con pendiente muy suave hacia el este, en la que predominan ambientes deprimidos. Ocupa la mitad oriental de Formosa y chaco, el extremo noroeste de Corrientes y norte de Santa Fe. El clima es subtropical cálido. La temperatura media anual disminuye de norte a sur, desde los 23º en el límite con Paraguay, hasta cerca de 18ºC en el centro de la provincia de Santa fe. Las lluvias poseen valores del orden de 1.300 mm anuales en el orden oriental y disminuyen hacia el oeste, hasta los 750 mm, acentuándose en el mismo sentido la concentración de las lluvias en el verano. Predominan modelados de tipo fluvial y fluvio-lacustre, organizándose una red de drenaje paralela a los cauces de los ríos Pilcomayo y Bermejo (ríos Porteño, Monte Lindo, Guaycurú, Negro y otros), con desagüe en el Paraguay y el Paraná. Como resultado, el paisaje predominante es un mosaico de franjas de tierras altas, bien drenadas, con bosques, acompañando el curso de los ríos y alternando con interfluvios bajos, de esteros y cañadas, con fisonomías de pastizal, sabana y pajonal. La concentración estacional de las lluvias, a veces extraordinarias, los desbordes de los ríos que éstas producen, la escasa pendiente y los suelos arcillosos de los interfluvios dan lugar a repetidas inundaciones en vastas extensiones de la ecorregión. En el sector sur, debido a fallas geológicas del drenaje se orienta en sentido norte-sur, siendo encauzado con dificultad hacia el río Salado a través del área conocida como ?Bajos Submeridionales?. Aquí, el relieve totalmente plano, el alto contenido de arcillas de los suelos, y la ausencia de cauces definidos, determinan anegamientos prolongados, sin ríos, ni albardones, ni bosques asociados. La ecorregión se divide en las siguiente subregiones: a) Chaco de Bosques y Cañadas y b) Bajos Submeridionales. La vegetación presenta mayor diversidad que la del Chaco Seco, con la composición que se describe a continuación según las diversas fisonomías mencionadas. Los bosques altos de los albardones están compuestos principalmente por quebracho colorado chaqueño, quebracho blanco, guayaibí, urunday, lapacho, guayacán, viraró (el marmelero de Misiones), espina corona, palo piedra, palo amarillo (o ibirá-catú) y mistol. En los interfluvios aparecen diversas fisonomías vegetales en mosaico: bosques bajos, densos o abiertos, que bordean los esteros y cañadas, compuestos principalmente por algarrobos, tatané, guaraniná, churqie (el espinillo del Espinal), espinillo (el ñandubay del mismo) y tala; pastizales, que se componen de espartillo como especia dominante, acompañado de muchas otras herbáceas y a menudo de elementos arbóreos (formando sabanas) de las especies de bosques bajos; cañadas, constituidas por pajonales puros (de pajar de techar, paja brava, paja boba y otras por palmares, al aparecer en el pajonal la palma blanca (o caranday); y esteros, los cuales se diferencian de las anteriores por tener un fondo de agua libre sin cubierta vegetal, posee diversas especies acuáticas, como el pirí, peguajó, totoras, junco, cucharero, camalote y otras. La fauna es muy diversa como consecuencia de la heterogeneidad del hábitat: entre los mamíferos tiene representantes de gran porte: el aguará guazú, mono nocturno, miriquiná, pecaríes, oso hormiguero, carpincho, corzuelas (o guazunchos), puma, ciervo de los pantanos, ciervo de las pampas y el yaguareté (estos dos últimos actualmente desaparecidos en la región). Entre las aves aparecen el ñandú, las chuñas, una pava de monte (el moitú), tataupá listado, el carpintero copete rojizo y muchas otras. Los reptiles son en gran parte de hábitos acuáticos, como los yacarés negro y ñato, las tortugas de agua y una gran boa acuática (la curiyú)."
        },
        {
            "id": "question6",
            "pregunta": "CHACO SECO",
            "respuesta": "Comprende una vasta planicie que presenta una suave pendiente hacia el este y se extiende sobre la mitad occidental de Formosa y Chacho, la oriental de Salta, casi todo Santiago del Estero, norte de Santa Fe y Córdoba, y sectores de Catamarca, La Rioja y San Luis. La llanura presenta ocasionales interrupciones serranas, localizadas principalmente en el sur. Como toda llanura chaqueña, el Chaco Seco es el resultado del relleno sedimentario de la gran fosa tectónica chaco-pampeana. Junto a los aportes eólicos de tipo loéssico, ocurren importantes procesos de origen aluvial y fluvial, vinculados al gran aporte de materiales provenientes del sector montañoso andino. Allí nacen y se organizan las cuencas hidrográficas de los ríos Bermejo, Pilcomayo, Juramento y Dulce, que recorren el Chaco Seco sin recibir en él nuevos aportes hídricos. Asimismo existen amplios sectores ocupados por salinas. El clima es continental, cálido subtropical, con áreas que presentan las máximas temperaturas absolutas del continente: La temperatura media anual varía de norte a sur desde 23° hasta cerca de los 18°. Las precipitaciones varían entre 500 y 700 mm anuales, son marcadamente estivales, disminuyendo en forma acentuada hacia el límite con la ecorregión del Monte, en  el sudoeste. En otros sectores alcanzan los 800mm, como son los casos de la llamada ?Dorsal Agrícola? de la Provincia de Chaco y del ?Umbral al Chaco? en la Provincia de Salta. En la mitad norte de la ecorregión se encuentran suelos más o menos evolucionados, ricos en nutrientes minerales y de textura media fina, mientras que hacia el centro y sudoeste predominan suelos arenosos con bajo contenido de materia orgánica. La salinidad está casi siempre presente a alguna profundidad del suelo y a veces se manifiesta desde la superficie. En razón de las variaciones climáticas y geomorfológicas se identifican las siguientes subregiones: a) Chaco de Derrames Fluviales;  b) Chaco Semiárido; c) Chaco Árido; d) Chaco Subhúmedo y e) Chaco Serrano. El tipo de vegetación característica es el bosque xerófilo, cuyos árboles se vuelven más bajos y ralos hacia el Chaco Árido, del suroeste de la ecorregión. También abundan según zonas y subregiones, bosques serranos, sabanas y pastizales. Las zonas más altas, dentro del relieve llano, poseen bosques xerófilos (quebrachales) de quebracho colorado santiagueño quebracho blanco, con mistol, itín, yuchán, brea, varias cactáceas, duraznillo y arbustos del género Acacia (tusca, teatín) y Capparis (sacha-membrillo, sacha-sandía). En algunas áreas bajas, la salinidad y las restricciones en el drenaje condicionan la composición florística, dando lugar a comunidades de palo santo (los palosantales), algarrobos y chañar y, en los salares, a vegetación con predominio de especies halófitas. Los bosques alternan con pastizales (?pampas?) de aibe, asociados a antiguos cauces colmatados. El denominado Chaco Serrano se extiende de norte a sur, sobre las Sierras Subandinas y Pampeanas. Ocupa las laderas bajas de cerros y quebradas, formando un amplio ecotono con las Yungas y el Monte y alcanzando unos 1800 m.s.n.m. La vegetación dominante son bosques xerófilos que suelen estar compuestos por horco-quebracho, visco, churqui (espinillo), molle, molle de beber y coco. Una Formación particular de las sierras cordobesas y puntanas son los palmares de carandilla. Por encima de estos bosques dentro del gradiente altitudinal se encuentran estepas graminosas, que conforman islas biogeográficas con rasgos de la Puna. En estos pastizales de altura aparecen bosquecillos de tabaquillo. En cuanto a la fauna del Chaco Seco, los mamíferos más representativos son los desdentados: mulitas y tatúes, entre ellos el pichiciego chaqueño, mataco bola y tatú carreta, y oso hormiguero. También se encuentran carnívoros de gran porte como yaguareté y puma; herbívoros tales como chancho quilimero, pecaríes, corzuela, vizcacha, conejo de los palos y el guanaco, ya casi extinguido en la región. Los grupos de aves más característicos son las chuñas, martinetas, charatas (o pavas de monte) y ñandú, entre otros. Entre los reptiles se destacan la boa lampalagua y arco iris, tortuga terrestre e iguana colorada. Existen anfibios típicos de la ecorregión como la rana coralina y varios asociados a los ecosistemas salinos. La fauna del Chaco Serrano es básicamente la del Chaco Seco, a las cuales se suman algunas especies de aves comunes en la Argentina dentro de los ambiente de las Yungas, como el rey del bosque y el arañero corona rojiza."
        },
        {
            "id": "question7",
            "pregunta": "DELTA E ISLAS DEL PARANÁ",
            "respuesta": "Comprende los valles de inundación de los trayectos medio e inferiores de los ríos Paraná y su tributario el Paraguay, los que recorren la llanura chaco-pampeana, encajonados en una gran falla geológica. En su tramo más austral la ecorregión incluye además el delta del Paraná y el cauce del Río de la Plata, los cuales ocupan un antiguo estuario marino. Representa en conjunto un paisaje de islas bajas e inundables, delimitada por los brazos laterales y cauces principales de los grandes ríos y extensos bajos ribereños.  Por ser la fuerte acción de los ríos el principal factor modelador de toda la ecorregión, puede considerársela una ecorregión de tipo ?azonal?, en el sentido de que sus rasgos no responden a los grandes factores continentales, como el clima y la geología de las zonas que atraviesa. La dinámica fluvial actúa por arrastre y deposición de sedimentos acarreados por los ríos desde las mesetas y montañas donde nacen. Los picos de grandes lluvias que se producen en las cuencas ocasionan el desborde de los cauces del Paraná y Paraguay y la inundación de las islas vecinas. La brusca disminución de la velocidad de las aguas que provocan esos desbordes, producen en primera instancia la deposición del sedimento grueso sobre las márgenes del cauce. Es por este fenómeno, que los bordes de las islas son de material más grueso y poroso, por eso, más elevados que su interior. Así, las islas de las terrazas de inundación, tanto como las del delta, constituyen extensas cubetas, regularmente anegadas en su interior y de bordes altos. Estos, llamados ?albardones? son solo superados por las inundaciones mas excepcionales, por lo que representan los lugares  de asentamiento de las poblaciones isleñas. La misma dinámica de las aguas forma canales de interconexión que, cortando el albardón, permiten el anegamiento o drenaje de la isla según el nivel del rio. La  presencia permanente  de grandes cuerpos de agua, quietos o en movimiento, que caracteriza esta ecorregión, genera efectos climáticos locales de alta humedad ambiente y atemperamiento de los extremos de temperatura diario y estacional, lo que ha permitido la presencia uniforme de comunidades y especies típicas de las ecorregiones subtropicales húmedas del noreste del país, hasta latitudes templadas como la de Buenos Aires. La vegetación de la ecorregión responde a un patrón de distribución típico: conforma bosques y arbustales, siempre en delgadas franjas ribereñas sobre los albardones; pajonales y pastizales en los interiores de la isla sin espejo de agua abierta; comunidades hidrófilas y acuáticas sobre las riberas de ríos y canales y en lagunas del interior de islas. Los bosques están compuestos principalmente de sauce criollo, aliso del río, seibó, curupí, mataojo, laureles, arrayanes, pindo, canelón, timbo blanco e higuerón; los arbustales, de espinillo, chilcas, rama negra, duraznillo negro y sarandíes; los pajonales y pastizales de cortadera, totora, espadaña, carrizo, canutillo, pirí, y numerosas especies de gramíneas y ciperáceas; las comunidades acuáticas, de camalotes, juncos, irupé, pahuajo, pirí, cucharero. La fauna es particularmente rica comparada por ejemplo con la pampeana, a causa de las influencias biogeográficas mencionadas, la variedad de ambientes y la presencia de refugios naturales. El lagarto overo es abundante localmente, el yacaré ñato llega desde el norte hasta el delta superior, donde incluso nidifica. Son dominantes las aves acuáticas, presentándose una gran variedad de patos, garzas, gallaretas, y especies emparentadas. La pajonalera pico recto es una especie que en Argentina, solo fue observada en el Delta del Paran y ecosistemas asociados. Los ambientes arbolados sustentan una población relictual de la pava de monte común, y ricas comunidades de pájaros. Entre los mamíferos, aun subsisten poblaciones importantes del coipo (o nutria), carpincho, ciervo de los pantanos, lobito de rio y otras comunes en los Esteros del Ibera y el Chaco Húmedo. Vale destacar en esta ecorregión la importancia de una ictiofauna notable, por el tamaño y abundancia de sus representantes: el dorado, surubí, mandubiyu, bagres, pacú, boga, sábalo, tararira, etc."
        },
        {
            "id": "question8",
            "pregunta": "ESPINAL",
            "respuesta": "El espinal es una ecorregión de la llanura chaco-pampeana, que rodea por el norte, oeste y sur a la ecorregión de la Pampa, abarcando el sur de la provincia de Corrientes, mitad norte de Entre Ríos , una faja central de Santa Fe y Córdoba, centro y sur de San Luis, mitad este de La Pampa y sur de Buenos Aires. El paisaje predominante es de llanura plana a suavemente ondulada, ocupada por bosques, sabanas y pastizales, hoy convertidos en gran parte en agricultura. La característica de los suelos es variable. Hacia el noreste de la ecorregión, los suelos, formados sobre sedimentos loesicos son arcillosos e imperfectamente drenados. Hacia el centro-oeste y sur de la región, son mediana a pobremente desarrollados, de texturas gruesas, escasamente provistos de materia orgánica, sin presencia de capas de acumulación de arcilla, y principalmente hacia el sur, con presencia de capas petrocálcicas y zonas medanosas.El clima es, en razón de la extensión de la región, extremadamente variable, a saber: cálido y húmedo en el norte, templado y seco con marcados déficits hídricos, hacia el oeste y sur. El espinal se puede dividir en tres sub-regiones, a saber: Espinal del Ñandubay, el mesopotámico, de clima húmedo; el de los Algarrobos, el sector central, subhúmedo, de transición entre la Pampa y el Chaco; y finalmente, el del Caldén, sector semiárido, de transición entre la Pampa y el Monte. Las formaciones vegetales características son los bosques bajos de especies leñosas xerófilas, densos o abiertos, de un solo estrato, y las sabanas, alternando con pastizales puros. En general las especies vegetales comunes en el Espinal se encuentran también en otras provincias fitogeográficas del Domino Chaqueño, especialmente la Provincia Chaqueña, de la cual se considera una prolongación austral empobrecida. Los taxones endémicos del Espinal son muy escasos: El caldén es uno de los pocos ejemplos de una especie restringida a esta ecorregión. En el noreste de la unidad predomina el bosque de ñandubay, algarrobo, molle y espinillo, con otras especies, entre las que llaman la atención las palmeras yatay y carandilla, que se presentan asociadas al bosque o formando palmares. En el centro de la ecorregión, las especies Prosopis dominantes son el algarrobo blanco  y el negro y se encuentran acompañadas por el espinillo, chañar y tala. En el oeste y sur, los bosques son caldenales casi puros, a menudo con chañar. Las plantas herbáceas son en su mayoría especies pampeanas, con predominancia de gramíneas propias de pastizales templados, en parte, chaqueñas.No resulta sencillo caracterizar la fauna del Espinal. Especies de presencia habitual a lo largo de toda su extensión son carnívoros como el puma, zorro gris pampeano, zorrino, hurones; herbívoros como el ciervo de las pampas (hoy casi extinguido), vizcacha y cuises, todos ellos también comunes en la Pampa. Es de destacar la gran dispersión de herbívoros exóticos en la ecorregion, como la liebre europea, jabalí y ciervo dorado. Entre las aves cuentan, además de las comunes en la Pampa, el caserote común, el cardenal amarillo y, en menor medida el chinchero chico, coludito copetón y curutie blanco."
        },
        {
            "id": "question9",
            "pregunta": "ESTEPA PATAGÓNICA",
            "respuesta": "Es una ecorregión casi exclusiva de la Argentina, que abarca el suroeste de Mendoza, oeste de Neuquén y Río Negro, gran parte de Chubut y Santa Cruz y el norte de Tierra del Fuego. Representa las cuencas medias e inferiores de los ríos de la vertiente atlántica y ciertas cuencas endorreicas, con lagos y lagunas en las depresiones. El clima es frío y seco, con características de semidesierto, con precipitaciones menores a los 250mm de promedio anual en casi toda la región, aumentando cerca de la cordillera, hacia el sur de Santa Cruz y en Tierra del Fuego. Son característicos los fuertes vientos del oeste, las lluvias o nevadas de invierno, los veranos secos y heladas durante casi todo el año. Las temperaturas medias anuales son del orden de 10 a14°C en el norte y de 5 a 8°C en el sur de la ecorregión. Presenta un relieve de mesetas escalonadas hacia el este, montañas y colinas erosionadas, dunas, acantilados costeros y valles de los ríos Chubut, Deseado, Chico, Santa Cruz y Coyle. Las mesetas presentan alturas superiores a los 1000 m.sn.m en el oeste y descienden hacia el este hasta aproximarse al nivel del mar. En las Mesetas, entre las que cuentas algunas de gran extensión, se destaca la presencia de cuencas endorreicas o sin drenaje superficial (arreicas). En el Oeste, en una estrecha franja que bordea los Andes Patagónicos, se presentan serranías y lomadas paralelas a la Cordillera, separadas por pequeñas llanuras. Hacia el sur, la ecorregión presenta un relieve de lomadas, vegas y llanuras aterrazadas y cerrilladas. Los suelos presentan, en general, escaso desarrollo, son de textura variable con predominancia de texturas gruesas, someros, pedregosos, ricos en carbonato de calcio y pobres en materia orgánica. Se pueden diferenciar las siguiente subregiones: La Payunia, Estepa Central, Estepa Occidental, de los Pastizales Subandinos y del Golfo de San Jorge. La vegetación de la Estepa Patagónica se caracteriza por presentarse bajo la forma de matorrales achaparrados, adaptados a las condiciones de déficit de humedad, bajas temperaturas, heladas y fuertes vientos: son arbustos bajos (de menos de 50 cm de altura), muchos con la forma de cojín, otros espinosos, con hojas diminutas o sin hojas. En menor proporción, aparecen estepas herbáceas, de pastos xerófilos como los coirones, y comunidades adaptadas a características edáficas particulares, como vegas, bajos salobres y terrazas fluviales. En la Franja de contacto de la estepa con los bosques de montaña, con precipitaciones que varían entre 250 a 350mm de este a oeste, y en el sur de Santa Cruz y en Tierra del Fuego (subregión de los Pastizales Subandinos), predominan en cambio los pastizales, compuestos de pastos xerófilos, de mayor valor forrajero que los matorrales. En áreas de acumulación de mayor humedad, como fondos de valles, cursos de agua y vertientes, se encuentran praderas cenagosas: los mallines. La ecorregión posee géneros y especies de flora y fauna comunes con las eco-regiones de la Puna y los Altos Andes, como  son entre las primeras Chuquiraga, Adesmia y Ephedra. Entre las especies de fauna son comunes el guanaco, puma, zorro colorado, chinchillón serrano, mara (o liebre patagónica), choique (el suri de la Puna). Son numerosas las especies endémicas de mamíferos, aves y anfibios."
        },
        {
            "id": "question10",
            "pregunta": "ESTEROS DEL IBERÁ",
            "respuesta": " La ecorregión ocupa el centro norte de la Provincia de Corrientes e incluye la denominada depresión Iberana, gran cubeta hidromórfica con pendiente general hacia el suroeste y otros esteros menores, como el Batel, Batelito y Santa Lucía. Todos ellos se extienden en abanico hacia el oeste, encauzándose algunos de ellos en ríos como el Corrientes y el Santa Lucía, drenando al valle del Paraná Medio. Los diversos componentes del paisaje son reconocidos como lagunas, embalsados de vegetación flotante, esteros y bañados. Los diversos esteros están separados entre sí por extensos cordones arenosos, principales elementos de relieve positivo del área. Tanto el Ibera como los demás esteros representan cauces abandonados del rio Paraná, tallados y remodelados por este en tiempos pasados; los cordones arenosos se formaron con materiales de arrastre aluvial del mismo rio. Los suelos son frecuentemente orgánicos: en las depresiones son de tipo hidromórfico y generalmente arenosos, los de albardones son también arenosos y poco evolucionados, casi siempre con napa freática poco profunda. La vegetación propia de los diferentes ambientes de la ecorregión presenta: comunidades de pirí (pirizales) y otra vegetación palustre arraigada; embalsados con camalotes y otros vegetales que forman islas flotantes a la deriva; pajonales en cañadas y bañados; prados anegadizos en bancos de arena; isletas de bosques constituido por especies de la Selva Paranaense, como timbo, lapacho y laureles; palmares de yatay. La riqueza faunística de la ecorregión es alta compartiendo especies paranaenses y chaqueñas. Entre los reptiles existen poblaciones importantes de yacaré ñato y negro; varias tortugas acuáticas; ofidios como la boa curiyú y la ñacanina de bañado. Las aves ligadas a los esteros y ámbitos palustres son numerosas, debiendo mencionarse las siguientes: el yabiyu, cigüeña común, tuyuyú, cuervillos de cañada, espátula rosada, carau, garzas, diversos patos, gallaretas, gallinetas, pollas de agua, y el chajá. Entre las diferentes especies de pájaros palustres se encuentran los varilleros negros, congo, federal, dragones y los capuchinos: En las zonas altas se encuentra el ñandú, colorada, coludo grande y cachilo ceja amarilla; en las zonas bajas, el coludo chico y el cachilo canela. Las rapaces están representadas por el caracolero, aguilucho pampa, gavilán planeador y aguilucho alas largas. El guacamayo celeste que habita los palmares yatay, se ha extinguido: Entre los mamíferos se hallan poblaciones de especies amenazadas como el aguara-guazú y el ciervo de los pantanos. Otras especies características de la región son el lobito de rio, zorro pampa, hurón mediano, carpincho, coipo, zorro del monte, guazuncho o bira y el mono carayá. Subsisten, aunque disminuidas, poblaciones de gato montes, gato moro y tamandúa (oso melero)."
        },
        {
            "id": "question11",
            "pregunta": "ISLAS DEL ATLÁNTICO SUR",
            "respuesta": "La ecorregión está representada en las Islas Malvinas, Islas Georgias del Sur, Islas Sandwich del Sur e islas subantárticas al norte del paralelo 60° de latitud Sur.En las Islas Malvinas el relieve es en general bajo, con colinas y elevaciones redondeadas que no superan los 700 m de altitud, siendo la altura máxima del archipiélago el Monte Independencia en la isla Gran Malvina, con 698 m s.n.m. Las orientaciones orográficas principales son debidas a plegamientos, encontrándose en el terreno numerosas evidencias de acción glaciaria. Las costas son muy sinuosas, con bahías profundas, a veces acantiladas, mientras que en algunos sectores son bajas, con playas y dunas.Las Georgias, Sanwich e islas adyacentes, conforman una unidad geológica y fisiográfica con el Arco Argentino o Del Scotia, restos de una antigua cordillera sumergida, fragmentada y plegada, con actividad volcánica actual. La Isla San Pedro (la más extensa de las Georgias) posee un relieve montañoso abrupto con cimas cubiertas de nieve, alturas máximas de 2.800 m s.n.m. (monte Paget) y costas irregulares, acantiladas, con numerosas bahías, fiordos y ensenadas. Posee además, numerosas lenguas y morenas glaciarias.El archipiélago de las Sanwich, de origen volcánico con emanaciones sulfurosas actuales y costas recortadas, está compuesto por rocas basálticas y andesitas. El Monte Belinda, con sus 1.372 m de altura, se destaca de terreno que está cubierto permanentemente por nieve.Por las extremas condiciones climáticas y la naturaleza rocosa del terreno, los suelos de la ecorregión están escasamente desarrollados encontrándose inceptisoles, suelos orgánicos y turberas.El clima dominante es oceánico, frio y húmedo. En Puerto Argentino (Isla Soledad) se ha registrado un promedio de 700 mm anuales de precipitación, con mínimas medias de 2,7 °C y máximas medias de 8,6°C. En Georgias del Sur los registros son de 1.300 mm anuales y temperaturas mínimas y máximas medias de -1,6° y 5,1° C, respectivamente.No hay bosques naturales y los tipos de vegetación dominante son las estepas graminosas con matorrales de tundra. Esta ecorregión es notablemente pobre en Fanerógamas (plantas con flor), varias de las cuales constituyen endemismos. EN las Malvinas por ejemplo, de 163 plantas nativas, 14 son únicas y en Georgias del Sur, de 23 especies, una es endémica. En contraposición, la ecorregión es rica en Criptogamas (plantas son flor, ni semillas), con 135 especies estidiadas de briofitas (musgos) y 58 líquenes, solamente para Georgias del Sur. Entre las comunidades vegetales más destacadas figuran los pastizales de pasto Tussock, que ocupan las áreas costeras de Malvinas y Georgias del Sur, estando asociadas otras especies de gramíneas y musgos, entre otros vegetales. Otros tipos de vegetación presentes son los cortaderales (formación exclusiva de Malvinas), las comunidades de zonas montañosas, las comunidades de zonas pantanosas (turberas) y orillas de arroyos, caracterizadas por los musgos del genero Sphanum, y la vegetación de los arenales húmedos de la costa. En las Georgias del Sur la vegetación está solamente representada por los pastizales costeros de pasto Tussock, vegetación de tundra con briofitas y unas pocas plantas vasculares.El elenco faunístico comparte numerosas especies con la eco-region de los Bosques Patagónicos y posee varios endemismos a nivel de subespecie. El único carnívoro terrestre, el zorro-lobo de las Malvinas, fue extinguido en el año 1876 por ser considerado enemigo del ganado ovino. Entre las aves terrestres, numerosas subespecies son únicas de Malvinas como la del macacito, cuaco o garza bruja, pato vapor o quetro malvinero, cauquén de mar, lechuzón de campo, remolinera negra, zorzal patagónico, yal austral. Se encuentran numerosos géneros endémicos de insectos, opiliones y moluscos terrestres."
        },
        {
            "id": "question12",
            "pregunta": "MAR ARGENTINO",
            "respuesta": "La ecorregión marina incluye la Plataforma Continental Argentina, que puede subdividirse en una subregión ?costera?, representada por la franja de costas hasta la profundidad de 40 metros y caracterizada por la presencia de aguas verticalmente homogéneas debido a la acción del viento y de las mareas, y la subregión de la ?plataforma exterior?, que se extiende desde la profundidad de los 40 metros hasta la de los 200 metros, con un estrato superior de mayor temperatura entre primavera y otoño, y una marcada estratificación en el fondo. La subregión Litoral o Costera incluye las franjas de ecosistemas marinos comprendidos en el Infra, Meso y Supralitoral, pudiendo definirse esta última como la franja nunca cubierta por el agua pero muy influenciado por el mar debido a humectación, salpicaduras, actividad biológica e influencia del mar en la dinámica de los materiales de las costas. Esta subregión alberga una variada gama de nichos de nidificación y reproducción de la mayor parte de mamíferos y aves marinos.La subregión Oceánica Atlántica está influenciada por dos sistemas de corrientes oceánicas, la de Brasil que proviene del norte y la de Malvinas que, originada en la corriente Antártica, corre hacia el norte. Estas corrientes, restringidas a profundidades menores a 1.500 m, se encuentran a una latitud cercana a la del río de la Plata. Esta zona de convergencia se desplaza en verano hasta el sur de la provincia de Buenos Aires y hacia el norte en invierno, hasta las costas del estado brasileño de Río Grande do Sul. La enorme zona frontal resultante es la denominada convergencia Subtropical del Atlántico, que marca la división entre las aguas subtropicales y las subantárticas. La subregión Oceánica Antártica incluye el mar que rodea la Península Antártica y el Pasaje de Drake que delimita al ?Sector Antártico Argentino? y se corresponde con la corriente Antártica. Tiene características propias que las diferencian de las masas de agua anteriormente consideradas en la subregión Oceánica Atlántica, e incluye, entre otras, la unidad Costera Antártica. La diversidad de la flora y la fauna de la ecorregión está relacionada con la diversidad de los ambientes y la latitud geográfica. En el sector septentrional se destacan, por su abundancia e importancia comercial, la corvina rubia, la pescadilla, el tiburón vitamínico, la anchoíta y el lenguado. Existe un cetáceo exclusivo de esta región, el delfín del Plata o franciscana. En las costas del Chubut, Santa Cruz y Tierra del Fuego la vegetación marina adquiere gran desarrollo, existiendo ?praderas? marinas con enorme diversidad de algas verdes, rojas y pardas, asentadas en los fondos del mar. Entre esas últimas, se destacan los ?bosques? de cachiyuyo, cuyos frondes alcanzan decenas de metros de longitud. La riqueza en moluscos bivalvos, crustáceos y peces comerciales es notable en los mares patagónicos. Son abundantes el mejillón rayado, cholga, centolla, sardina fueguina, merluza y róbalo. Entre las especies de la fauna relacionadas con las costas deben mencionarse las aves y los mamíferos marinos. Entre los mamíferos, se destacan la ballena franca austral que posee un área de cría en las zonas costeras de la provincia de Chubut, junto con una alta diversidad de pequeños y grandes cetáceos y las poblaciones de pinípedos, como el lobo marino de un pelo, lobo marino de dos pelos, el elefante marino del sur y focas antárticas; entre las aves: los petreles, albatros, cormoranes, gaviotas, gaviotines, pingüinos, que poseen colonias de nidificación en las costas de Patagonia e islas del Atlántico sur. Por su parte, si bien la diversidad de la ictiofauna es menor a la de otros mares, la productividad de esta ecorregión marina es importante, dada la alta concentración de fito y zooplancton, lo que se traduce en una gran riqueza pesquera."
        },
        {
            "id": "question13",
            "pregunta": "MONTE DE LLANURAS Y MESETAS",
            "respuesta": "Esta ecorregión se extiende al este de la Cordillera de los Andes, desde la provincia de Mendoza, a lo largo del Neuquén y la Pampa, hasta la costa del océano Atlántico de Rio Negro y del nordeste del Chubut. Comparte con la ecorregión del Monte de Sierras y Bolsones las características de mayor aridez de la Argentina. No obstante esta similitud, se diferencia de ella en que los relieves abruptos tienden a desaparecer, prevaleciendo paisajes de llanuras y extensas mesetas escalonadas. Las mesetas se distribuyen discontinuamente, asociando algunos cerros-mesa, cuerpos rocosos colinados, depresiones (ocasionalmente con lagunas o salinas), llanuras aluviales y terrazas de los ríos. Los relieves dominantes, controlados por la estructura geológica, han sido esculpidos entre 0 y unos 800 a 1.000 metros s.n.m. El clima es templado-árido y las escasas precipitaciones (con predominio de precipitaciones en torno a los 100mm y ocasionalmente hasta 200mm) se distribuyen, en el norte, a lo largo del año; hacia el sur, aumenta la influencia del régimen de tipo mediterráneo (lluvias de invierno) propio de la Patagonia. Las temperaturas medias anuales son del orden de 10 a 14°C. las amplitudes térmicas son marcadas. El área es atravesada por tres ríos principales: el del Desaguadero/Salado, del Colorado y del Rio Negro. Hacia el sur, luego de un extenso trecho exento de cauces. El rio Chubut cierra el sistema hidrográfico de la región. Los suelos son predominantemente ardisoles, en correspondencia con el clima árido. La salinidad y la pedrogosidad son rasgos frecuente. La vegetación es más pobre en comunidades y especies que la del Monte de Sierras y Bolsones, faltan los cardonales y la estepa arbustiva baja de los faldeos; desaparecen los algarrobales desde en centro en Mendoza hacia el sur; se reduce la diversidad de especies de algunas familias botánicas como Cactáceas y Zigofiláceas. El jarillal predomina tanto en las mesetas como en los taludes de las terrazas fluviales y en las planicies bajas. La fauna es rica en especies de mamíferos de hábitos cavicolas y en general comparte la mayor parte de las especies con el Monte norteño y la Estepa Patagónica. Los animales mas característicos son la mara (o liebre patagónica), cuis chico, zorro colorado, puma, guanaco, ñandú petiso, canastero patagónico y monjita castaña."
        },
        {
            "id": "question14",
            "pregunta": "MONTE DE SIERRAS Y BOLSONES",
            "respuesta": "Constituye una región árida con amplia diversidad geológica, geomorfológica y altimétrica. Se presenta asociada al sistema cordillerano y serrano del extremo occidental país, desde Jujuy hasta el norte de Mendoza. A lo largo de su borde oeste, la ecorregión presenta extensas y pronunciadas laderas que a determinadas altitudes la conectan con la Puna en el sector norte y con los Altos Andes en el sur. Al pie de las laderas yacen valles intermontanos de origen tectónico, entre  los  que se destacan la Quebrada de Humahuaca, la Quebrada del Toro, los valles Calchaquíes y los altos valles del rio de los Patos y de los ríos Jáchal y Bermejo /Sistema del rio Desaguadero). Hasta los 27° de latitud sur la región está conformada por valles longitudinales (norte-sur) y por amplios faldeos de sistemas serranos. Hacia el sur, los valles intermontanos derivan en planicies de escasa pendiente (depresiones)  donde se definen cuencas cerradas o con drenaje deficiente, conocidas como bolsones. En estos se diferencian ambientes muy contrastantes, en cuanto a su dinámica ecológica: huayquerias, salares, medanales y barriales. En los valles intermontanos del norte las corrientes de agua son permanentes ya que están asociadas al deshielo gradual de ?nevados? (Chañi, Cachi, etc.); al sur, aminora esta oferta hídrica y los cauce suelen tener escorrentías intermitentes. El clima es subtropical-seco en el norte, debido a que la humedad de la masa de aire atlántica  no accede a la región por depositarse en los faldeos orientales de la sierras (ecorregión de las Yungas). Toda la región recibe escasas precipitaciones, en general entre 80 a 200mm. En los valles y quebradas del norte las lluvias se concentran en los meses de verano; en los bolsones del sur se registra una tendencia a la distribución de lluvias a los largo de todo el año. La radiación es intensa y la nubosidad baja. La temperatura de verano es relativamente cálida; en el resto del año el frío es más o menos intenso en toda la región. Los cambios de temperatura son muy marcados, tanto durante el día como entre estaciones. La aridez limita la evolución de lo suelos, los que son predominantemente arenosos, pobres en materia orgánica y salinos, siendo frecuentes los afloramientos rocosos y la pedregosidad. La fisonomía vegetal del montes una estepa arbustiva alta (de 1 a 3 m de altura), a veces muy abierta, caracterizada por la predominancia de jarillas, con retamo, pichana, brea, tintitaco y otras, que constituyen la típica comunidad del jarillal. Esta formación ocupa generalmente los suelos bien drenados de valles intermontanos y bolsones (Subregión de los jarillales de Bolsones y Valles), mientras que en los flancos serranos y montañosos la vegetación arbustiva se hace más baja y dispersa, apareciendo como emergente las cactáceas columnares o cardones, que alcanzan 4 0 5 m de altura (Subregión de los cardonales de Laderas).  En los fondos de los bolsones se definen condiciones ecológicas de alta concentración salina por fuerte evaporación del agua. Los salares, donde se desarrollan comunidades halófitas (júmales y zámpales): Bordeando los mismos aparecen algarrobales, gracias a la oferta de aguas subterráneas que compensan localmente la aridez de la región. Semejante fenómeno permite la presencia de bosques en galería, también de algarrobales, sobre las terrazas fluviales de los cursos de agua de la región. En relación a la fauna se identifican numerosos roedores cavicolas como vizcachas, tuco-tucos, cuises y ratones de campo; otros mamíferos, como comadrejas (común y overa), quirquinchos, gato montés de las salinas, puma, guanaco, zorros, zorrinos y hurones; entre las aves; cóndor, gaviota andina, carpintero de los cardones  y numerosa especies chaqueñas. Los principales reptiles son lagartos, tortuga terrestre, lagartijas y serpientes."
        },
        {
            "id": "question15",
            "pregunta": "LAS PAMPAS",
            "respuesta": "La ecorregión de la Pampa (también llamada Llanura o Pradera Pampeana) ocupa las provincias de Buenos Aires ? excepto su extremo sur -, noreste de La Pampa y sur de Córdoba, Santa Fe y Entre Ríos. La llanura pampeana tiene su origen en el rellenado sedimentario de la gran fosa de hundimiento tectónico que se extiende incluso hasta el Chaco. Los sedimentos superficiales son dominantemente continentales y de procesamiento eólico; presentan gradación granulométrica desde texturas arenosas al suroeste, hasta texturas más finas al noreste (limos y arcillas típicos del loess pampeano). La suavidad del relieve es interrumpida hacia el sur de la región por las sierras de Tandil y de la Ventana, con alturas en torno de 500 y 1.000 m s.n.m., respectivamente. El clima es templado-húmedo a subhúmedo, con veranos cálidos.Las lluvias, distribuidas durante el año, varían desde aproximadamente 600 mm en el suroeste, hasta 1.100 mm en el noreste. Las temperaturas medias anuales varían de 15ºC en el sur a cerca de 18º en el norte. La red hidrográfica tiene por lo general poco desarrollo, a excepción de los ríos pertenecientes a las áreas onduladas del norte y a las sierras del sur. En el oeste se ha desarrollado un extenso sistema de lagunas de aguas dulces o salobres, a veces encadenadas entre sí. Asociada al río Salado, con relieves planos y drenaje impedido, se encuentra la depresión homónima, sujeta a inundaciones periódicas. El clima húmedo de la ecorregión, ligado a las características geoquímicas de los materiales sedimentarios y a los ciclos vegetativos del pastizal, han favorecido el desarrollo de suelos con altos contenidos de material orgánico y nutrientes y con horizontes subsuperficiales arcillosos. Tales rasgos dan a estos suelos llamados molisoles excelentes aptitud agrícola. El ciertas zonas, dentro de la ecorregión, presentan a menudo limitaciones locales: los de la zona ubicada al sur de las sierras, tienen una capa de tosca en profundidad; los de la depresión del Salado, drenaje deficiente; los del oeste, menor capacidad de retención de agua debido a su textura arenosa. De acuerdo a la granulometría, régimen de humedad y/o relieve de los suelos, se distinguen las subregiones siguientes: Pampa Ondulada, Pampa Enterrriana, Pampa Deprimida, Pampa Medanosa, Sierras Bonaerenses y Pampa Austral. La formación vegetal originaria característica de la ecorregión es el pastizal templado, cuya comunidad dominante es el flechillar, de alta palatabilidad ganadera, en la que predominan géneros de gramíneas como Stipa, Piptochaetium, Bromus, Aristida, Briza, Setaria, Melica, Poa, Paspalum y Eragrostis. Diferentes limitantes edáficas y geomorfológicas dan lugar a la presencia de otras comunidades vegetales: pastizales halófilos, con pasto salado y espartillo; pajonales diversos (espadañales, juncales y totorales), pastizales de médanos y comunidades boscosas restringidas a barrancas y cordones de conchillas litorales: los talares. En la Pampa Entrerriana, los pastizales asocian elementos arbóreos tales como algarrobos, ñandubay, tala y ombú. En las Sierras Bonaerenses los contrastantes cambios morfológicos, edáficos y a veces microclimáticas, han favorecido la presencia de comunidades vegetales propias. Entre las especies de fauna de la ecorregión se destacan los grandes herbívoros, hoy prácticamente desaparecidos, ciervo de las pampas y guanaco; los carnívoros: puma, gato montés, zorro gris pampeano, zorrino y hurón; otros mamíferos: vizcacha, cuises, coipo, armadillos y comadrejas; aves: ñandú, chajá, perdices, martinetas, numerosos pájaros, rapaces y aves asociadas a ambientes acuáticos, como garzas, gallaretas, cuervillo, cigüeñas, biguás, etc. Algunos humedales de la región son importantes centros de concentración de aves migratorias del hemisferio norte y de la Patagonia."
        },
        {
            "id": "question16",
            "pregunta": "PUNA",
            "respuesta": "Constituye una ecorregión que, perteneciendo a la Cordillera de los Andes, asocia caracteres geológicos, morfológicos y ecológicos muy particulares. Comienza en la frontera noroeste del país dando continuidad al altiplano boliviano y se extiende desde la provincia de Jujuy hasta el norte de San Juan. La altiplanicie puneña está atravesada por cordones montañosos en los que se localizan numerosos volcanes. El sistema de drenaje, generalmente endorreico, forma numerosas cuencas cerradas donde el escurrimiento descarga en salares (Salar de Arizaro, de Cauchari, Salinas Grandes) y a veces en lagunas (de Guayatayoc, de los Pozuelos, de Vilama) Las altitudes propias de la ecorregión, generalmente superiores a los 3.000m, tienden a ser menores hacia el extremo meridional de la misma. Cuando aumenta la altitud y los cerros superan los 4.300 a 4.500m.s.n.m., como ocurre en Salta y Jujuy, comienzan a insinuarse y predominar las condiciones geológicas y bioclimáticas de la ecorregión de los Altos Andes. El clima es frío y seco, presenta gran amplitud térmica diaria, que puede alcanzar los 30°C, medias anuales inferiores a 8°C y mínimas invernales inferiores a -20°C. Las lluvias son estivales y promedian generalmente los 100 a 200mm anuales, aumentando hacia el norte. Los suelos, de textura variable, escaso desarrollo, a veces pedregosos o salinos y escasamente cubiertos por la vegetación, son muy susceptibles a la erosión. La vegetación dominante es la estepa arbustiva, representada por especies cuyos individuos se presentan en matas dispersas. Microclimas edáficos locales determinan la existencia de pequeños sectores con fisonomía diferentes. En la zona septentrional y oriental, donde la precipitación anual supera los 400mm, predominan la estepa de tolas, especies de arbusto bajo. Hacia el sur y oeste la estepa altoandina presenta dominancia de chijua, tolilla, añagua, rica-rica, suriyanta, entre otras especies. Son típicos los bosquecillos abiertos de queñoa, que crecen en laderas y quebradas entre los 3.800 a 4.300 m de altura. Desde el punto de vista zoológico esta ecorregión está bien caracterizada: posee la llama como especie doméstica, y entre las silvestres cuenta con el puma, guanaco y numerosas endémicas como la vicuña, huemul del norte (o taruca), gato andino y zorrino real. Entre los roedores, algunos de los cuales se encuentran también en la ecorregión de los Altos Andes, son característicos las chinchillas y la rata chinchilla. Existe una gran diversidad de aves asociadas a los humedales de altura (salares y lagunas): los característicos flamencos, como la parina chica, grande y de james, patos como la guayata y pato puna, gallaretas cornuda y grande, tero serrano, becasina andina y el chorlito puneño. Entre las aves características de los ambientes terrestres, está el suri cordillerano (un ñandú petiso), perdices como quiula puneña y pequeñas especies como caminera puneña y dormilona puneña."
        },
        {
            "id": "question17",
            "pregunta": "SELVA PARANAENSE",
            "respuesta": "Conforma la selva subtropical húmeda que cubre la cuenca alta de los ríos Paraná y Uruguay, en el sur de Brasil, este del Paraguay y el extremo noreste de la Argentina. En este país, ocupa casi todo el territorio de la provincia de Misiones, donde sus límites están representados por tres ríos caudalosos: el Uruguay, el Paraná y su tributario el Iguazú. El relieve regional y el patrón de drenaje están dominados por una meseta basáltica, original de la formación geológica Serra Geral, que alcanza altitudes de mas de 700m s.n.m. en el noreste de Misiones. Se presenta como una columna vertebral de rumbo noreste-suroeste, que divide las aguas hacia los ríos Paraná y Uruguay. El clima es cálido y húmedo; las lluvias varían desde 1.600 mm cerca del límite con Corrientes, hasta unos 2.000 mm en el noreste y están relativamente bien distribuidas durante el año.La temperatura media anual es del orden de 20°C. Los suelos rojos, característicos de la ecorregión, son consecuencia de procesos de transformación del material basáltico bajo condiciones de clima cálido y húmedo. En el área meseta los suelos son profundos, arcillosos, ricos en óxidos de hierro y aluminio. En las áreas de relieve escarpado son poco evolucionados y poco profundos, abundando los afloramientos de basalto.La vegetación presenta una densa cobertura arbórea, conformada por 4-5 estratos verticales, alcanzando el superior 30-40m de altura. La Selva Paranaense posee en toda su extensión 2.000 plantas vasculares y el sector argentino exhibe la diversidad biológica más alta de todas las ecorregiones del país. Entre la arbóreas se destacan los lapachos, laureles, guatambú blanco, palo rosa, cedro misionero, peteribí, yerba mate, marmelero, incienso, caña fístola, timbo, guayubirá, cancharana, grapia, maría preta, rabo itá, rabo molle, zota caballo, aguaí, camboatá,carne de vaca, persiguero, palmeras como palmito y pindó, el pino paraná (o araucaria) en las zonas altas del este, numerosas mirtáceas y varias bambúseas, como el tacuarembó y el tacuaruzú.Entre los mamíferos característicos se destacan, por su diversidad, los marsupiales, los carnívoros con la presencia del hurón mayor o irara; dos nutrias; lobito de río y ariraí o lobo gargantilla; cinco félidos: yaguareté o tigre, puma o león, gato onza u ocelote, gato tigre o tirica o gato chiv; dos canidos: zorro de monte y zorro pitoco; los roedores, con varias especies exclusivas para esta selva dentro de la Argentina, como la paca, el acutí bayo, el coendú misionero o ?erizo? y la ardilla gris o serelepe. Se han citado unas 550 especies de aves sólo para la provincia de Misiones lo que representa más del 50% de la avifauna argentina. Se destaca la presencia de águilas selváticas como la harpía y el águila viuda, entre otras; también son comunes varias especies de pavas de monte, loros y tucanes. Entre los pájaros hay una importante variedad de familias tropicales: En cuanto a las especies restringidas a esta ecorregión, deben mencionarse el mono carayá colorado, loro charao y coludito de los pinos, los tres característicos de las Selvas con pino Parana; el pato serrucho y el lobo gargantilla, ambos asociados a cursos fluviales y seriamente amenazados de extinción y la rata tacuara entre otros. Los anfibios, reptiles e invertebrados, en particular insectos, presentan una rica diversidad de especies, muchas de las cuales son exclusivas de esta ecorregión."
        },
        {
            "id": "question18",
            "pregunta": "YUNGAS",
            "respuesta": "ecorregión conocida también como Selva Tucumana Oranense, se presenta en numerosos sectores montañosos vinculados a la cordillera de los Andes. Su amplia extensión en Sudamérica permite reconocer desde Venezuela hasta noroeste de la Argentina. Aquí se distribuye discontinuamente en las provincias de Salta, Jujuy, Tucumán y Catamarca, integrándose por lo general a las Sierras Subandinas. El clima es cálido y húmedo a subhúmedo. Las condiciones de temperatura y humedad varían en razón de la altitud, latitud, posición en el relieve y exposición de las laderas. Estas sierras conforman una barrera orográfica que condensa las corrientes húmedas que provienen del anticiclón del Atlántico Sur, fenómeno que permite la existencia de una espesa cubierta boscosa. Las altitudes varían entre los 400 y 3.000 m. La precipitación anual es del orden de 900 a 1.000 mm, alcanzando en algunos parajes 1.300mm. Las lluvias son preferentemente de verano o se concentran a lo largo de 5 a 6 meses. Durante los meses más fríos, la condensación y captación del agua de las neblinas que caracteriza a estas ?selvas nubladas?, concurren a compensar en parte la ausencia de lluvias. La estructura montañosa y la marcada pluviosidad en las laderas orientales generan una red fluvial bastante organizada. Los suelos predominantes presentan desarrollo incipiente y a veces abundante materia orgánica. Su material originario es joven, en términos geológicos y poco consolidados, lo que causa con  frecuencia  derrumbes locales, donde posteriormente se regenera la selva por sucesión ecológica. El fuerte gradiente altitudinal origina importantes  variaciones climáticas y,  en consecuencia, diferentes formaciones vegetales. A medida que aumenta la altitud se reconocen diferentes pisos de vegetación, a saber a) Selva Pedemontanas, calientes húmedas con predominancia de especies arbóreas como la tipa blanca, los cebiles, pacara ( llamado timbo en otras regiones), tarco ( o jacarandá), lapacho rosado, viscote, palo blanco, palo amarillo y lanza blanca (guayaibi, en otras regiones; b) Selva Montana templado-cálida y húmeda, compuesta principalmente por laureles, horco molle, arrayanes, cedros, nogal criollo, quina, cebiles, y pacara; c) Bosque Montano templado (con heladas invernales frecuentes) y húmedo, de aliso, pino del cerro y nogal, y d) Pastizales  de Altura templados-fríos y subhúmedos, que alternan con manchones de bosque montano y arbustales y, a mayor altitud, conforman comunidades herbáceas puras. La fauna posee especies en común con la ecorregión de la Selva paranaense y con la  llanura chaqueña, como el yaguareté, puma, gatos monteses, tapir, pecaríes, corzuelas, entre otras. La avifauna cuenta con algo más de 60 especies típicamente yungueñas, como la paloma nuca blanca, guacamayos, chiripepe de la Yunga, loro alisero, picaflor frente azul, pijui anaranjado, y mirlo de agua. Algunos mamíferos son también exclusivos de las Yungas, como el murciélago hocicudo, ardilla roja o nuecera, agutí rojizo, cuis serrano y huemul del norte (o taruca). Entre los anfibios se destacan las peculiares ranitas marsupiales."
        }
    ]
}