{
    "preguntas": [
        {
            "id": "question1",
            "pregunta": "ALTOS ANDES",
            "respuesta": "La región de Altos Andes en Argentina abarca una extensa área de la Cordillera de los Andes, que se extiende desde el límite con Bolivia hasta la alta cuenca del río Neuquén. En el norte, incluye las altas cumbres de cadenas montañosas de la Cordillera Oriental, como las Sierras de Santa Victoria, Zenta y Aguilar. Además, hacia el límite con Chile, se elevan imponentes cerros sobre las altiplanicies endorreicas de la Puna, muchos de ellos superando altitudes de 5,000 y 6,000 metros sobre el nivel del mar. Más al sur, desde la provincia de La Rioja en adelante, la región comprende la cadena de montañas de la denominada Cordillera Principal Andina. Aquí se encuentra el célebre cerro Aconcagua, que es la cumbre más alta del continente americano, alcanzando los impresionantes 6,959 metros sobre el nivel del mar. Las altitudes máximas en la región varían según la latitud y sobrepasan en unos 300 a 500 metros la altura media de las ecorregiones vecinas. Esto convierte a los Altos Andes en un lugar único y majestuoso, con paisajes impresionantes y cumbres nevadas de gran imponencia.El clima en los Altos Andes es frío debido a las altas altitudes, lo que da lugar a inviernos rigurosos y veranos frescos. En general, las cumbres más altas presentan nieves permanentes, contribuyendo a la formación de impresionantes glaciares y lagunas de origen glaciar que enriquecen el entorno con su belleza natural. A pesar de las condiciones adversas, la ecorregión alberga una rica biodiversidad de flora y fauna adaptada a la vida en las alturas. Entre las aves más emblemáticas que habitan en la región, destaca el Cóndor Andino, el Águila Mora, Diucón, Flamenco Andino y Tucúquere entre otros. La rica diversidad de avifauna en este entorno montañoso resalta la adaptabilidad de la vida a las condiciones extremas y agrestes de la cordillera, lo que convierte a esta región en un área de importancia para la conservación de la biodiversidad."
        },
        {
            "id": "question2",
            "pregunta": "ANTARTIDA",
            "respuesta": "La Antártida es un continente situado en el extremo sur del planeta, cubriendo el Polo Sur y rodeado por el Océano Antártico. En Argentina, corresponde al Sector Antártico Argentino, que abarca la Península Antártica y diversas islas e islotes al sur del paralelo de 60º, como las Orcadas y Shetland del Sur. El paisaje de esta región es impresionante, con costas irregulares, bahías, fiordos, glaciares, volcanes activos y montañas elevadas, como el monte Noble, que alcanza los 1,642 metros sobre el nivel del mar. El clima en la Antártida es extremadamente frío, con temperaturas medias que se mantienen bajo cero durante todo el año. Se distinguen dos tipos de clima: el glacial, que domina en las áreas cubiertas por hielo y tiene un carácter continental, y el insular, más suave y de carácter oceánico, presente en la península antártica e islas adyacentes. Los vientos son muy fuertes y persistentes, especialmente en invierno, y los días con calma son escasos. Debido a la rigurosidad del clima y la extensa cobertura de nieve y hielo durante la mayor parte del año, la flora es escasa en la Antártida. Solo se encuentra en áreas próximas al mar que pierden la cubierta de nieve durante el breve verano antártico. Es común encontrar líquenes, musgos y algas terrícolas en terrenos rocosos con poca acumulación de nieve o en áreas con actividad volcánica que permiten condiciones más favorables de temperatura. La fauna en la Antártida es variada y única. Pingüinos, focas y aves marinas son algunos de los animales más conocidos y emblemáticos que habitan en la región. Además, insectos como los colémbolos y ácaros se adaptan a las extremas condiciones del continente. La vida en la Antártida está íntimamente relacionada con el mar, que proporciona una fuente vital de alimento y hábitat para muchas especies. La Antártida es una región de gran importancia científica y ambiental, y está protegida por el Tratado Antártico, que prohíbe actividades militares y promueve la cooperación internacional en investigación y preservación de este ecosistema único en el mundo."
        },
        {
            "id": "question3",
            "pregunta": "BOSQUES PATAGÓNICOS",
            "respuesta": "Los Bosques Patagónicos, también conocidos como Subantárticos o Andino Patagónicos, forman una estrecha franja a lo largo del macizo cordillerano, desde el norte de la provincia de Neuquén hasta Tierra del Fuego e Isla de los Estados. Este paisaje montañoso presenta relieves abruptos y escarpados, con picos cubiertos de nieve, valles glaciares y formaciones de origen volcánico en el norte de la ecorregión. Numerosos ríos y lagos atraviesan esta región, desaguando hacia las vertientes del Atlántico o del Pacífico. Las alturas máximas alcanzan entre 3000 y 3700 metros sobre el nivel del mar en Neuquén, disminuyendo hacia el sur, donde llegan a 800-1400 metros en Tierra del Fuego. El clima en los Bosques Patagónicos es templado a frío y húmedo, con copiosas nevadas o lluvias durante el invierno, heladas casi todo el año y fuertes vientos provenientes del oeste. La ecorregión se divide en tres subregiones: Bosques Septentrionales, Bosques Meridionales e Insulares y Altoandina. La vegetación dominante en los Bosques Patagónicos es el bosque templado húmedo, que varía en especies según la altitud, exposición de las laderas y latitud. El bosque suele tener una altura de 30 a 40 metros, con densa vegetación y alternancia de arbustales y bosques bajos. Hacia el norte, desde el centro de Neuquén, la cobertura boscosa disminuye, dando paso a un bosque más ralo con áreas de densa vegetación. En la subregión de los Bosques Septentrionales, la selva valdiviana de Chile se extiende hacia algunas áreas fronterizas en Argentina, como Puerto Blest en el Parque Nacional Nahuel Huapi, donde las precipitaciones alcanzan los 4000 mm anuales. Hacia el este, la precipitación disminuye rápidamente y el bosque se empobrece en especies. La subregión de los Bosques Meridionales está representada en menor medida en Santa Cruz y de manera más significativa en Tierra del Fuego, ocupando el sur de la provincia. En Tierra del Fuego, los bosques alternan con las turberas, áreas anegadas ocupadas por musgos. En las cumbres montañosas de la Cordillera, desde Neuquén hasta Tierra del Fuego, se encuentra la vegetación altoandina, compuesta por pequeños arbustos y gramíneas. Este ecosistema de alta montaña es una extensión de la ecorregión de los Altos Andes, que se encuentra por encima del límite altitudinal del bosque, a partir de los 2000 metros sobre el nivel del mar en Neuquén, y a los 500 metros en Tierra del Fuego. En estas altitudes, también se encuentran vegas o mallines de altura. La región de los Bosques Patagónicos es hogar de una interesante variedad de aves, incluyendo especies endémicas como el matamico o carancho blanco, paloma araucana, cachaña, huet-huet y chucao."
        },
        {
            "id": "question4",
            "pregunta": "CAMPOS Y MALEZALES",
            "respuesta": "La ecorregión de Campos y Malezales abarca el sector periférico de la Selva Paranaense y se extiende hacia los llanos del sur de Brasil y este de Paraguay. En Argentina, se encuentra en el suroeste de la provincia de Misiones y este de Corrientes. Su paisaje predominante es el de vastos pastizales de llanura, con relieve ondulado en el norte y plano en el sur. En el sector norte, la geología basáltica del planalto brasileño influye en el relieve, creando una plataforma elevada modelada por procesos erosivos que forman cúpulas, bordeadas por bajíos surcados por ríos de corto recorrido. En el sur, la llanura es una planicie sedimentaria con escurrimientos lentos, sin cauces definidos y presencia de bañados que desaguan en los ríos Miriñay y Aguapey o directamente en el río Uruguay.El clima en esta ecorregión es subtropical húmedo, con alrededor de 1,500 mm de lluvia anual, distribuidos uniformemente a lo largo del año. La vegetación está compuesta principalmente por pastizales y pajonales que forman diversas comunidades herbáceas, diferenciadas según su ubicación en lomas, laderas o fondos de hondonadas. En conjunto, estas comunidades se denominan 'campos', y debido a las condiciones subtropicales y húmedas, albergan una gran riqueza de especies de pastos y otras hierbas. También se pueden encontrar cinturones de selva en galería, acompañando los cursos fluviales, y pequeñas isletas de bosque localmente conocidas como 'capones' o 'mogotes'. En el sur de la ecorregión, la vegetación cambia y se vuelve predominantemente de pajonales casi puros y muy uniformes, conocidos como 'malezales', que crecen en suelos encharcados debido al mal drenaje. La ecorregión de Campos y Malezales es rica en avifauna. Algunas de las aves más destacadas que se encuentran aquí son el ñandú, inambúes, chuña patas rojas, el tordo amarillo, que se encuentra amenazado, y la cachirla dorada. Esta región ofrece un hábitat diverso y propicio para una gran variedad de aves, lo que la convierte en un lugar importante para la conservación de la biodiversidad y el avistamiento de aves."
        },
        {
            "id": "question5",
            "pregunta": "CHACO HÚMEDO",
            "respuesta": "El Chaco Húmedo es una ecorregión con una pendiente muy suave hacia el este, caracterizada por ambientes deprimidos. Se extiende por la mitad oriental de las provincias de Formosa y Chaco, el extremo noroeste de Corrientes y el norte de Santa Fe. El clima en esta región es subtropical cálido, con una temperatura media anual que disminuye de norte a sur, desde unos 23ºC en el límite con Paraguay hasta cerca de 18ºC en el centro de la provincia de Santa Fe. Las lluvias tienen valores alrededor de 1,300 mm anuales en la zona oriental y disminuyen hacia el oeste, llegando a unos 750 mm, siendo más concentradas en el verano. El paisaje del Chaco Húmedo está moldeado principalmente por procesos fluviales y fluvio-lacustres, organizándose una red de drenaje paralela a los cauces de los ríos Pilcomayo y Bermejo (ríos Porteño, Monte Lindo, Guaycurú, Negro, entre otros), con desagüe hacia los ríos Paraguay y Paraná. Esto da lugar a un mosaico de franjas de tierras altas, bien drenadas, con bosques que acompañan el curso de los ríos y se alternan con interfluvios bajos, de esteros y cañadas, donde predominan las fisonomías de pastizales, sabanas y pajonales. Las inundaciones son frecuentes en vastas extensiones de la ecorregión debido a la concentración estacional de las lluvias, los desbordes de los ríos y la escasa pendiente de los suelos arcillosos de los interfluvios.En el sector sur de la ecorregión, debido a fallas geológicas del drenaje, el agua se orienta en sentido norte-sur, siendo encauzada con dificultad hacia el río Salado a través del área conocida como 'Bajos Submeridionales'. Aquí, el relieve es completamente plano, los suelos tienen alto contenido de arcillas, y no existen cauces definidos, lo que determina anegamientos prolongados sin ríos, albardones o bosques asociados. La ecorregión se divide en las siguientes subregiones: a) Chaco de Bosques y Cañadas y b) Bajos Submeridionales. La vegetación es más diversa que en el Chaco Seco, con la presencia de bosques altos en los albardones, compuestos principalmente por quebracho colorado chaqueño, quebracho blanco, guayaibí, urunday, lapacho, guayacán, viraró, espina corona, palo piedra, palo amarillo y mistol. En los interfluvios aparecen diversas fisonomías vegetales en mosaico: bosques bajos, densos o abiertos, que bordean los esteros y cañadas, compuestos principalmente por algarrobos, tatané, guaraniná, churqie (el espinillo del Espinal), espinillo y tala; pastizales acompañados de muchas otras herbáceas y a menudo de elementos arbóreos (formando sabanas) de las especies de bosques bajos; cañadas, constituidas por pajonales puros; y esteros, que se diferencian de las anteriores por tener un fondo de agua libre sin cubierta vegetal. La fauna en el Chaco Húmedo es muy diversa debido a la heterogeneidad del hábitat. Se pueden encontrar aves como el ñandú, las chuñas, el muitú (una pava de monte), tataupá listado, el carpintero copete rojizo y muchas otras especies."
        },
        {
            "id": "question6",
            "pregunta": "CHACO SECO",
            "respuesta": "El Chaco Seco es una vasta planicie que presenta una suave pendiente hacia el este, abarcando la mitad occidental de Formosa y Chaco, la zona oriental de Salta, casi toda Santiago del Estero, el norte de Santa Fe y Córdoba, así como sectores de Catamarca, La Rioja y San Luis. Esta llanura chaqueña es el resultado del relleno sedimentario de la gran fosa tectónica chaco-pampeana, donde se combinan aportes eólicos de tipo loéssico con procesos de origen aluvial y fluvial, en relación al aporte de materiales provenientes de los Andes. En el Chaco Seco nacen y se organizan las cuencas hidrográficas de ríos importantes como el Bermejo, Pilcomayo, Juramento y Dulce, que atraviesan la región sin recibir nuevos aportes hídricos en su interior. Además, existen amplias áreas ocupadas por salinas.El clima en esta ecorregión es continental, cálido subtropical, con áreas que presentan las máximas temperaturas absolutas del continente. La temperatura media anual varía de norte a sur, desde 23°C hasta cerca de 18°C. Las precipitaciones oscilan entre 500 y 700 mm anuales, siendo principalmente estivales y disminuyendo considerablemente hacia el límite con la ecorregión del Monte en el sudoeste. Los suelos varían según la ubicación: en la mitad norte son más evolucionados, ricos en nutrientes minerales y de textura media fina, mientras que hacia el centro y sudoeste predominan suelos arenosos con bajo contenido de materia orgánica. La salinidad está presente en el suelo, a menudo desde la superficie.Se identifican varias subregiones en función de las variaciones climáticas y geomorfológicas: Chaco de Derrames Fluviales, Chaco Semiárido, Chaco Árido, Chaco Subhúmedo y Chaco Serrano. El tipo de vegetación característico es el bosque xerófilo, con árboles que se vuelven más bajos y dispersos hacia el Chaco Árido, al suroeste de la ecorregión. También se encuentran bosques serranos, sabanas y pastizales. En las zonas más altas dentro del relieve llano, se observan arbustos del género Acacia y Capparis. Las áreas bajas con salinidad y restricciones de drenaje albergan comunidades de palo santo, algarrobos y chañar, y en los salares predominan especies halófitas (resistentes a la sal). En el Chaco Serrano, que se extiende de norte a sur sobre las Sierras Subandinas y Pampeanas, se encuentran bosques en las laderas bajas de cerros y quebradas, creando un ecotono amplio con las Yungas y el Monte, llegando a una altitud de unos 1800 m.s.n.m. Los palmares de carandilla son formaciones particulares de las sierras cordobesas y puntanas. Por encima de estos bosques, en el gradiente altitudinal, se encuentran estepas que se asemejan a la Puna. La fauna del Chaco Seco incluye grupos característicos de aves como las chuñas, martinetas, charatas (o pavas de monte) y ñandú, entre otros. En el Chaco Serrano, se suma a esta fauna algunas especies de aves comunes en Argentina en ambientes de las Yungas, como el rey del bosque y el arañero corona rojiza."
        },
        {
            "id": "question7",
            "pregunta": "DELTA E ISLAS DEL PARANÁ",
            "respuesta": "La ecorregión de Delta e Islas del Paraná abarca los valles de inundación de los tramos medio e inferior de los ríos Paraná y Paraguay, recorriendo la llanura chaco-pampeana, encajonada en una gran falla geológica. En su tramo más austral, incluye el delta del Paraná y el cauce del Río de la Plata, que ocupan un antiguo estuario marino. Es un paisaje de islas bajas e inundables, delimitadas por los brazos laterales y cauces principales de los grandes ríos y extensos bajos ribereños. La dinámica fluvial es el principal factor modelador de la ecorregión, arrastrando y depositando sedimentos desde las mesetas y montañas donde nacen los ríos. Debido a la acción de los ríos, se puede considerar una ecorregión 'azonal', es decir, sus características no responden principalmente a factores continentales como el clima y la geología. Los desbordes de los cauces provocados por las fuertes lluvias en las cuencas ocasionan la inundación de las islas cercanas. La deposición de sedimentos gruesos en los bordes de las islas las eleva por encima de su interior, formando albardones. Estos albardones son lugares de asentamiento para las poblaciones isleñas. La presencia permanente de grandes cuerpos de agua en esta ecorregión genera efectos climáticos locales de alta humedad y atemperamiento de las temperaturas, permitiendo la presencia de comunidades y especies típicas de ecorregiones subtropicales húmedas del noreste hasta latitudes templadas como Buenos Aires. La vegetación se organiza en bosques y arbustales en franjas ribereñas sobre los albardones, pajonales y pastizales en el interior de las islas, y comunidades hidrófilas y acuáticas en las riberas de ríos y lagunas interiores. La fauna es rica debido a las influencias biogeográficas, la variedad de ambientes y la presencia de refugios naturales. Las aves acuáticas son dominantes, con una gran variedad de patos, garzas, gallaretas y especies relacionadas. Algunas especies, como la pajonalera pico recto, solo se han observado en el Delta del Paraná y ecosistemas asociados. Los ambientes arbolados albergan una población relictual de la pava de monte común y diversas comunidades de pájaros. Además, la ecorregión destaca por su notable ictiofauna."
        },
        {
            "id": "question8",
            "pregunta": "ESPINAL",
            "respuesta": "El espinal es una ecorregión ubicada en la llanura chaco-pampeana, en Argentina. Se extiende alrededor de la ecorregión de la Pampa, cubriendo áreas de varias provincias del país. El paisaje predominante es una llanura plana o suavemente ondulada, que solía estar ocupada por bosques, sabanas y pastizales, pero gran parte de la región ha sido convertida en tierras agrícolas. Los suelos en el espinal varían en sus características. En la zona noreste, los suelos formados sobre sedimentos loéssicos son arcillosos e imperfectamente drenados. Hacia el centro-oeste y sur de la región, los suelos son de texturas gruesas, con poca materia orgánica y en algunas zonas hay presencia de médanos. El clima también es muy variable en la región debido a su extensión. En el norte, el clima es cálido y húmedo, mientras que hacia el oeste y sur es más templado y seco, con déficits hídricos marcados. El espinal se puede dividir en tres subregiones: el espinal del ñandubay, que tiene un clima húmedo y se encuentra en el noreste; el espinal de los algarrobos, en el sector central, con un clima subhúmedo y que actúa como una transición entre la Pampa y el Chaco; y finalmente, el espinal del caldén, en el sector semiárido y de transición entre la Pampa y el Monte. Las formaciones vegetales características de esta ecorregión incluyen bosques bajos de especies leñosas xerófilas, ya sea densos o abiertos de un solo estrato, y sabanas que alternan con pastizales puros. Muchas especies vegetales comunes en el espinal también se encuentran en otras provincias fitogeográficas del sector chaqueño, especialmente en la Provincia Chaqueña. En cuanto a la fauna, es complejo caracterizarla, ya que comparte muchas especies con la ecorregión de la Pampa. Entre las aves presentes en el espinal, se encuentran el cacholote común, el cardenal amarillo, el chinchero chico, el coludito copetón y el curutié blanco, entre otras. Es importante destacar que los taxones endémicos, es decir, las especies únicas de esta región, son muy escasos, y uno de los ejemplos más notables es el caldén, un árbol que está restringido principalmente a esta ecorregión."
        },
        {
            "id": "question9",
            "pregunta": "ESTEPA PATAGÓNICA",
            "respuesta": "La estepa patagónica es una ecorregión que se encuentra principalmente en el suroeste de Argentina, abarcando provincias como Mendoza, Neuquén, Río Negro, Chubut, Santa Cruz y el norte de Tierra del Fuego. Tiene un clima frío y seco, con características de semidesierto, con lluvias escasas y temperaturas medias anuales entre 5 y 14°C. El relieve incluye mesetas escalonadas hacia el este, montañas, colinas erosionadas, dunas, acantilados costeros y valles de ríos como el Chubut, Deseado, Chico, Santa Cruz y Coyle. La vegetación de la estepa patagónica se caracteriza por matorrales achaparrados y arbustos bajos, adaptados a las condiciones de escasez de agua, bajas temperaturas, heladas y fuertes vientos. Estos arbustos suelen tener hojas pequeñas o espinosas y en algunos casos adoptan la forma de cojín. También se encuentran estepas herbáceas con pastos xerófilos, como los coirones. En áreas de mayor humedad, como fondos de valles y cursos de agua, se encuentran praderas cenagosas conocidas como 'mallines'. En ciertas zonas de contacto con los bosques de montaña y en el sur de Santa Cruz y Tierra del Fuego, la ecorregión de estepa patagónica se fusiona con los pastizales subandinos, donde predominan los pastos xerófilos. La fauna de esta ecorregión incluye especies adaptadas a las condiciones extremas, como algunas aves, roedores y mamíferos que encuentran formas de subsistencia en este ambiente desafiante. La estepa patagónica comparte algunos géneros y especies de flora y fauna con las eco-regiones de la Puna y los Altos Andes. Entre las aves de la región se encuentran el cisne cuello negro, cauquén común, choique, lechucita de campo, jote cabeza negra, halcón peregrino, carpintero gigante, cachaña, gallareta chica, pato cuchara, bandurrias entre muchas otras."
        },
        {
            "id": "question10",
            "pregunta": "ESTEROS DEL IBERÁ",
            "respuesta": "Los Esteros del Iberá es una ecorregión ubicada en el centro norte de la Provincia de Corrientes, Argentina. Comprende la conocida depresión Iberá, un reservorio gigante de agua dulce con pendiente general hacia el suroeste, así como otros esteros menores como el Batel, Batelito y Santa Lucía. Estos esteros se extienden en abanico hacia el oeste, algunos encauzándose en ríos como el Corrientes y el Santa Lucía, drenando finalmente al valle del Paraná Medio. El paisaje diverso está caracterizado por lagunas, embalsados de vegetación flotante, esteros y bañados. Los esteros se encuentran separados entre sí por extensos cordones arenosos, que representan los principales elementos de relieve positivo en la región. Tanto el Iberá como los demás esteros son cauces abandonados del río Paraná, tallados y remodelados por él en tiempos pasados. Los cordones arenosos se formaron con materiales de arrastre aluvial del mismo río. Los suelos en esta ecorregión son frecuentemente orgánicos, con aquellos de las depresiones siendo de tipo hidromórfico y generalmente arenosos. Los suelos de los albardones también son arenosos y poco evolucionados, con una napa freática poco profunda en la mayoría de los casos. La vegetación característica de los diferentes ambientes de la ecorregión incluye comunidades de pirí (pirizales) y otra vegetación palustre arraigada, embalsados con camalotes y otros vegetales que forman islas flotantes a la deriva, pajonales en cañadas y bañados, prados anegadizos en bancos de arena, isletas de bosques conformados por especies de la Selva Paranaense, como timbo, lapacho y laureles, y palmares de yatay. La ecorregión de los Esteros del Iberá alberga una rica diversidad faunística, compartiendo especies tanto de la región paranaense como de la chaqueña. Entre las aves ligadas a los esteros y ambientes palustres, se pueden mencionar al yabirú, cigüeña común, tuyuyú, cuervillos de cañada, espátula rosada, caraú, diversas especies de garzas, patos, gallaretas, gallinetas, pollas de agua y el chajá. También se encuentran diferentes especies de pájaros palustres, como los varilleros negros, varillero congo, federal, dragones y capuchinos. En las zonas altas de la ecorregión se pueden avistar al ñandú, colorada, coludo grande y cachilo ceja amarilla, mientras que en las zonas bajas se encuentran el coludo chico y el cachilo canela. Las rapaces están representadas por el caracolero, aguilucho pampa, gavilán planeador y aguilucho alas largas. Anteriormente, el guacamayo celeste habitaba los palmares de yatay, pero lamentablemente, se ha extinguido en la región."
        },
        {
            "id": "question11",
            "pregunta": "ISLAS DEL ATLÁNTICO SUR",
            "respuesta": "Las Islas del Atlántico Sur son una ecorregión única representada en las Islas Malvinas, Islas Georgias del Sur, Islas Sandwich del Sur e islas subantárticas al norte del paralelo 60° de latitud Sur. Estas islas están ubicadas en el Atlántico Sur, y cada una presenta características geológicas y climáticas distintivas. En las Islas Malvinas, el relieve es en general bajo, con colinas y elevaciones redondeadas que no superan los 700 m de altitud. Las costas son muy sinuosas, con bahías profundas y acantiladas en algunos sectores, mientras que en otros son bajas, con playas y dunas. Se pueden observar evidencias de acción glaciar en el terreno, y el archipiélago ha sido influenciado por plegamientos geológicos. Las Islas Georgias del Sur, en cambio, presentan una topografía más montañosa y abrupta. La Isla San Pedro, la más extensa de las Georgias, tiene un relieve montañoso con cimas cubiertas de nieve y alturas máximas de 2.800 m s.n.m. También se encuentran numerosos fiordos, bahías y ensenadas debido a la actividad glaciar pasada y presente. En las Islas Sandwich, de origen volcánico, se encuentran rocas basálticas y andesitas, y el Monte Belinda se destaca con sus 1.372 m de altura, permanentemente cubierto de nieve. El clima dominante en la ecorregión es oceánico, frío y húmedo. En las Islas Malvinas, la precipitación anual promedio es de aproximadamente 700 mm, con temperaturas mínimas medias de 2,7 °C y máximas medias de 8,6 °C. En Georgias del Sur, los registros son de 1.300 mm anuales, con temperaturas mínimas y máximas medias de -1,6 °C y 5,1 °C, respectivamente. La vegetación en estas islas es principalmente de estepas graminosas con matorrales de tundra. No se encuentran bosques naturales y la diversidad de plantas con flores es relativamente baja. Sin embargo, la ecorregión es rica en plantas sin flor, como musgos y líquenes, con numerosas especies endémicas. El elenco faunístico de la ecorregión es notable, y muchas especies de aves terrestres tienen subespecies únicas en las Islas Malvinas, como el macacito, la garza bruja, el pato vapor o quetro malvinero, el cauquén de mar, el lechuzón de campo, la remolinera negra, el zorzal patagónico y el yal austral."
        },
        {
            "id": "question12",
            "pregunta": "MAR ARGENTINO",
            "respuesta": "El Mar Argentino es una ecorregión marina que abarca la Plataforma Continental Argentina y se puede subdividir en tres subregiones: la subregión costera, la subregión de la plataforma exterior y la subregión oceánica antártica. La subregión costera comprende la franja de costas hasta los 40 metros de profundidad y se caracteriza por la presencia de aguas verticalmente homogéneas debido a la acción del viento y las mareas. En esta zona, encontramos el infra, meso y supralitoral, siendo este último una franja nunca cubierta por el agua pero fuertemente influenciada por el mar. Aquí, una gran variedad de mamíferos y aves marinas encuentran nichos de nidificación y reproducción. La subregión de la plataforma exterior se extiende desde los 40 hasta los 200 metros de profundidad. Aquí, la temperatura varía entre primavera y otoño y se observa una marcada estratificación en el fondo marino. Esta área está influenciada por las corrientes oceánicas de Brasil y Malvinas, que marcan la división entre las aguas subtropicales y subantárticas. La convergencia Subtropical del Atlántico es una zona de gran importancia que se desplaza según las estaciones, y es rica en flora y fauna marina. La subregión oceánica antártica incluye el mar alrededor de la Península Antártica y el Pasaje de Drake, que delimita al Sector Antártico Argentino. Aquí se encuentra la corriente Antártica, con características propias y una diversidad única de flora y fauna. En las costas de Chubut, Santa Cruz y Tierra del Fuego, la vegetación marina tiene un gran desarrollo, con praderas marinas que albergan una enorme diversidad de algas. Los bosques de cachiyuyo son especialmente destacados por sus frondes de gran longitud. Los mares patagónicos son ricos en moluscos bivalvos, crustáceos y peces comerciales. En cuanto a la fauna, las costas de Patagonia e islas del Atlántico sur son hábitats para diversas especies de aves marinas, como petreles, albatros, cormoranes, gaviotas, gaviotines y pingüinos, que forman colonias de nidificación. La ecorregión marina es altamente productiva debido a la alta concentración de fito y zooplancton, lo que la convierte en una importante área pesquera."
        },
        {
            "id": "question13",
            "pregunta": "MONTE DE LLANURAS Y MESETAS",
            "respuesta": "El Monte de Llanuras y Mesetas es una ecorregión que se extiende al este de la Cordillera de los Andes, abarcando desde la provincia de Mendoza hasta la costa del océano Atlántico en Rio Negro y el nordeste del Chubut. Esta ecorregión comparte con el Monte de Sierras y Bolsones la característica de mayor aridez en Argentina, pero se diferencia por presentar paisajes de llanuras y extensas mesetas escalonadas en lugar de relieves abruptos. Las mesetas se distribuyen de forma discontinua y se asocian con cerros-mesa, cuerpos rocosos colinados, depresiones con lagunas o salinas, llanuras aluviales y terrazas de ríos. Los relieves han sido esculpidos entre 0 y unos 800 a 1.000 metros sobre el nivel del mar. El clima predominante es templado-árido con escasas precipitaciones, que varían alrededor de los 100 mm y ocasionalmente alcanzan los 200 mm, distribuidas a lo largo del año en el norte, y con mayor influencia del régimen mediterráneo de lluvias de invierno hacia el sur, propio de la Patagonia. Las temperaturas medias anuales oscilan entre 10 y 14°C, con amplitudes térmicas marcadas. La región es atravesada por tres ríos principales: el Desaguadero/Salado, el Colorado y el Rio Negro. Hacia el sur, el sistema hidrográfico se completa con el rio Chubut. Los suelos predominantes son ardisoles debido al clima árido, caracterizados por su salinidad y pedregosidad. La vegetación de esta ecorregión es más pobre en comparación con el Monte de Sierras y Bolsones. Los cardonales y la estepa arbustiva baja de los faldeos están ausentes, y los algarrobales disminuyen desde el centro de Mendoza hacia el sur. La diversidad de especies de algunas familias botánicas también se reduce. El jarillal es una de las comunidades vegetales predominantes, presente tanto en las mesetas como en los taludes de las terrazas fluviales y las planicies bajas. En cuanto a la fauna, algunas de las aves que destacan en esta ecorregión son el choique, el canastero patagónico y la monjita castaña, adaptadas a las condiciones específicas del clima y la vegetación de la región."
        },
        {
            "id": "question14",
            "pregunta": "MONTE DE SIERRAS Y BOLSONES",
            "respuesta": "El Monte de Sierras y Bolsones es una región árida que se extiende desde Jujuy hasta el norte de Mendoza, asociada al sistema cordillerano y serrano del extremo occidental de Argentina. En su borde oeste, presenta extensas y pronunciadas laderas que la conectan con la Puna en el sector norte y con los Altos Andes en el sur. Al pie de las laderas se encuentran valles intermontanos de origen tectónico, como la Quebrada de Humahuaca, la Quebrada del Toro y los valles Calchaquíes, así como los altos valles de los ríos de los Patos, Jáchal y Bermejo. Hasta los 27° de latitud sur, la región se caracteriza por valles longitudinales y amplios faldeos de sistemas serranos. Hacia el sur, los valles intermontanos se convierten en planicies de escasa pendiente conocidas como bolsones, donde se encuentran ambientes muy contrastantes como huayquerias, salares, medanales y barriales. El clima de la región es subtropical-seco en el norte y recibe escasas precipitaciones, generalmente entre 80 y 200 mm. En los valles del norte, las lluvias se concentran en los meses de verano, mientras que en los bolsones del sur, las lluvias se distribuyen a lo largo de todo el año. La radiación solar es intensa y la nubosidad baja. Las temperaturas en verano son relativamente cálidas, mientras que el resto del año es más frío, con cambios de temperatura muy marcados. Debido a la aridez, los suelos son predominantemente arenosos, pobres en materia orgánica y salinos, con afloramientos rocosos y pedregosidad frecuentes. La vegetación del monte es una estepa arbustiva alta, de 1 a 3 metros de altura, conocida como jarillal. En los flancos serranos y montañosos, la vegetación arbustiva se hace más baja y dispersa, y se encuentran cardones emergentes que alcanzan hasta 4 o 5 metros de altura. En los bolsones, la concentración salina por evaporación del agua crea condiciones ecológicas especiales. Bordeando los salares, aparecen algarrobales gracias a aguas subterráneas que compensan la aridez. También se pueden encontrar bosques en galería, incluyendo algarrobales, en las terrazas fluviales de los cursos de agua de la región. La diversidad de aves en la región es notable, incluyendo especies como el cóndor, la gaviota andina, el carpintero de los cardones y varias especies típicas del Chaco argentino."
        },
        {
            "id": "question15",
            "pregunta": "LAS PAMPAS",
            "respuesta": "La ecorregión pampeana, también conocida como Llanura o Pradera Pampeana, se extiende por varias provincias del centro-este de Argentina, incluyendo Buenos Aires, La Pampa, Córdoba, Santa Fe y Entre Ríos. Esta llanura tiene su origen en una gran fosa de hundimiento tectónico, que ha sido rellenada con sedimentos a lo largo del tiempo. Aunque la mayor parte de la región es plana y suave, al sur se encuentran las sierras de Tandil y de la Ventana, que presentan elevaciones de alrededor de 500 a 1000 metros sobre el nivel del mar. El clima de la ecorregión es templado-húmedo a subhúmedo, con veranos cálidos y lluvias distribuidas durante todo el año. Las precipitaciones varían desde unos 600 mm en el suroeste hasta 1100 mm en el noreste. Las temperaturas medias anuales oscilan entre 15ºC en el sur y cerca de 18ºC en el norte. Los ríos de la región suelen tener un desarrollo limitado, con excepción de algunos que atraviesan áreas onduladas del norte o las sierras del sur. En el oeste, se encuentran extensos sistemas de lagunas de agua dulce o salobre, algunas de ellas encadenadas entre sí. También existe la depresión del Salado, asociada al río Salado, que sufre inundaciones periódicas debido a su drenaje impedido. Los suelos de la región pampeana son ricos en material orgánico y nutrientes, lo que los hace muy aptos para la agricultura. Sin embargo, algunas zonas pueden tener limitaciones locales, como la capa de tosca en los suelos del sur de las sierras, el drenaje deficiente en la depresión del Salado o la menor capacidad de retención de agua en los suelos del oeste debido a su textura arenosa. La vegetación originaria de la ecorregión pampeana es el pastizal templado, con el flechillar como comunidad dominante. Sin embargo, debido a las limitaciones edáficas y geomorfológicas, también se encuentran otras comunidades vegetales como pastizales halófilos, pajonales, pastizales de médanos y comunidades boscosas restringidas a barrancas y cordones de conchillas litorales, conocidos como talares. En la Pampa Entrerriana, los pastizales se asocian con elementos arbóreos como algarrobos, ñandubay, tala y ombú. En las Sierras Bonaerenses, los cambios morfológicos, edáficos y microclimáticos han dado lugar a comunidades vegetales propias. En cuanto a la fauna, la ecorregión pampeana es hogar de diversas especies de aves como el ñandú, chajá, perdices, martinetas, numerosos pájaros, rapaces y aves asociadas a ambientes acuáticos como garzas, gallaretas, cuervillo, cigüeñas y biguás. Algunos humedales de la región son importantes centros de concentración de aves migratorias tanto del hemisferio norte como de la Patagonia."
        },
        {
            "id": "question16",
            "pregunta": "PUNA",
            "respuesta": "La Puna es una ecorregión situada en la Cordillera de los Andes, en el noroeste de Argentina. Se caracteriza por tener una altiplanicie con características geológicas y ecológicas muy particulares. Comienza en la frontera noroeste del país y se extiende desde la provincia de Jujuy hasta el norte de San Juan.En esta región, la altiplanicie puneña está atravesada por cordones montañosos que albergan numerosos volcanes. El sistema de drenaje es generalmente endorreico, lo que significa que los ríos y arroyos no tienen desagüe hacia el mar, formando cuencas cerradas donde el agua se acumula en salares (como el Salar de Arizaro, de Cauchari y Salinas Grandes) y ocasionalmente en lagunas (como las de Guayatayoc, de los Pozuelos y de Vilama). Las altitudes en la Puna suelen superar los 3,000 metros sobre el nivel del mar, pero tienden a ser menores hacia el extremo meridional. A mayores altitudes, por encima de los 4,300 a 4,500 metros sobre el nivel del mar, comienzan a predominar las características geológicas y bioclimáticas propias de la ecorregión de los Altos Andes. El clima en la Puna es frío y seco, con una gran amplitud térmica diaria, lo que significa que las temperaturas pueden variar mucho entre el día y la noche. Las temperaturas medias anuales suelen ser inferiores a 8°C, y las mínimas invernales pueden llegar a ser inferiores a -20°C. Las lluvias son escasas y se concentran principalmente en los meses de verano, con promedios anuales de 100 a 200 mm, que aumentan hacia el norte. Los suelos en la Puna son de textura variable y tienen un desarrollo escaso. A menudo son pedregosos o salinos y tienen poca cobertura vegetal, lo que los hace susceptibles a la erosión. La vegetación dominante en la Puna es la estepa arbustiva, compuesta por especies de arbustos dispersos. Sin embargo, hay microclimas locales que determinan la existencia de pequeños sectores con fisonomías diferentes. En la zona norte y oriental, donde la precipitación es un poco mayor, predominan la estepa de tolas, con arbustos bajos. También se pueden encontrar bosquecillos abiertos de queñoa, que son árboles que crecen en laderas y quebradas a altitudes entre los 3,800 y 4,300 metros. En cuanto a la fauna, la Puna alberga una gran diversidad de aves asociadas a los humedales de altura, como los flamencos, patos, gallaretas y otras especies. También se encuentran aves características de los ambientes terrestres, como el surí cordillerano (un tipo de ñandú petiso), quiula puneña, caminera puneña y dormilona puneña."
        },
        {
            "id": "question17",
            "pregunta": "SELVA PARANAENSE",
            "respuesta": "La Selva Paranaense es una ecorregión que se encuentra en el sur de Brasil, el este de Paraguay y el extremo noreste de Argentina, específicamente en la provincia de Misiones. Esta región es una selva subtropical húmeda que cubre la cuenca alta de los ríos Paraná y Uruguay. El relieve de la región está dominado por una meseta basáltica conocida como la formación geológica Serra Geral, que alcanza altitudes de más de 700 metros sobre el nivel del mar en el noreste de Misiones. Esta meseta actúa como una columna vertebral que divide las aguas hacia los ríos Paraná y Uruguay. El clima en la Selva Paranaense es cálido y húmedo, con lluvias bien distribuidas durante el año. Las precipitaciones varían desde alrededor de 1,600 mm cerca del límite con la provincia de Corrientes hasta unos 2,000 mm en el noreste. La temperatura media anual es de alrededor de 20°C. Los suelos característicos de la ecorregión son de color rojo y se forman a partir del material basáltico bajo las condiciones de clima cálido y húmedo. En el área de la meseta, los suelos son profundos, arcillosos y ricos en óxidos de hierro y aluminio. En las áreas con relieve escarpado, los suelos son menos evolucionados y poco profundos, con afloramientos de basalto. La vegetación de la Selva Paranaense es densa y presenta varios estratos verticales de árboles. La altura del estrato superior puede alcanzar entre 30 y 40 metros. Esta selva es muy rica en biodiversidad, con alrededor de 2,000 especies de plantas vasculares en toda su extensión. La provincia de Misiones en Argentina exhibe la mayor diversidad biológica de todas las ecorregiones del país. Se han registrado alrededor de 550 especies de aves en Misiones, lo que representa más del 50% de la avifauna argentina. La fauna de la Selva Paranaense incluye especies emblemáticas como el águila harpía y el águila viuda, así como varias especies de pavas de monte, loros, tucanes y otros pájaros tropicales. También hay especies de aves que están restringidas a esta ecorregión, como el loro charao y el coludito de los pinos, ambos característicos de las selvas con pino paraná, así como el pato serrucho, asociado a cursos fluviales y seriamente amenazado de extinción."
        },
        {
            "id": "question18",
            "pregunta": "YUNGAS",
            "respuesta": "La ecorregión de Yungas, también conocida como Selva Tucumana Oranense, es una región característica de Sudamérica que se presenta en numerosos sectores montañosos vinculados a la cordillera de los Andes. Su extensión abarca desde Venezuela hasta el noroeste de Argentina, donde se distribuye discontinuamente en las provincias de Salta, Jujuy, Tucumán y Catamarca, principalmente integrándose a las Sierras Subandinas. El clima en esta región es cálido y húmedo a subhúmedo. Las condiciones de temperatura y humedad varían dependiendo de la altitud, latitud, posición en el relieve y exposición de las laderas. Las sierras de Yungas forman una barrera orográfica que condensa las corrientes húmedas provenientes del anticiclón del Atlántico Sur, lo que favorece la existencia de una espesa cubierta boscosa. Las altitudes en las Yungas varían entre los 400 y 3,000 metros sobre el nivel del mar. La precipitación anual es del orden de 900 a 1,000 mm, alcanzando en algunos lugares hasta 1,300 mm. Las lluvias son más frecuentes durante el verano o se concentran a lo largo de 5 a 6 meses. Durante los meses más fríos, la condensación y captación del agua de las neblinas, características de estas 'selvas nubladas', contribuyen a compensar en parte la falta de lluvias. Los suelos predominantes en la región tienen un desarrollo incipiente y a veces contienen abundante materia orgánica. Su material originario es joven en términos geológicos y poco consolidado, lo que provoca derrumbes locales y sucesión ecológica posterior, que permite la regeneración de la selva. Debido al fuerte gradiente altitudinal en las Yungas, se presentan diferentes formaciones vegetales. A medida que aumenta la altitud, se reconocen diferentes pisos de vegetación, como las Selvas Pedemontanas, Selva Montana, Bosque Montano y Pastizales de Altura, cada uno con su conjunto característico de especies arbóreas y herbáceas. En cuanto a la fauna, la ecorregión de Yungas comparte algunas especies con la Selva Paranaense y la llanura chaqueña. La avifauna es especialmente rica, con más de 60 especies típicamente yungueñas, como la paloma nuca blanca, guacamayos, chiripepé de la Yunga, loro alisero, picaflor frente azul, pijuí anaranjado y mirlo de agua, entre otros."
        }
    ]
}